Repository: triangle-int/nolune
Catalog: ios/Nolune/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

source: Merge
de: Zusammenführen
es: Unir
fr: Fusionner
ru: Объединить

source: Model
de: Modell
es: Modelo
fr: Modèle
ru: Модель

source: Models & keys
de: Modelle & Schlüssel
es: Modelos y claves
fr: Modèles et clés
ru: Модели и ключи

source: Move
de: Verschieben
es: Mover
fr: Déplacer
ru: Перенести

source: Move "%@"
de: „%@“ verschieben
es: Mover «%@»
fr: Déplacer « %@ »
ru: Перенести «%@»

source: Move to
de: Verschieben nach
es: Mover a
fr: Déplacer vers
ru: Куда перенести

source: Move to folder
de: In Ordner verschieben
es: Mover a una carpeta
fr: Déplacer vers un dossier
ru: Переместить в папку

source: Need a hand this afternoon, %@?
de: Brauchst du heute Nachmittag Hilfe, %@?
es: ¿Te echo una mano esta tarde, %@?
fr: Besoin d’un coup de main cet après-midi, %@ ?
ru: Нужна помощь, %@?

source: New
de: Neu
es: Nueva
fr: Nouveau
ru: Новое

source: New chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
ru: Новый чат

source: New chat in %@
de: Neuer Chat in %@
es: Nuevo chat en %@
fr: Nouvelle discussion dans %@
ru: Новый чат в папке %@

source: New folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ru: Новая папка

source: New folder…
de: Neuer Ordner…
es: Nueva carpeta…
fr: Nouveau dossier…
ru: Новая папка…

source: New profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
ru: Новый профиль

source: New skills: %@
de: Neue Fähigkeiten: %@
es: Habilidades nuevas: %@
fr: Nouvelles compétences : %@
ru: Новые навыки: %@

source: Next month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
ru: Следующий месяц

source: No automations yet. Ask nolune in a chat, for example:
de: Noch keine Automationen. Bitte nolune in einem Chat darum, zum Beispiel:
es: Todavía no hay automatizaciones. Pídeselo a nolune en un chat, por ejemplo:
fr: Aucune automatisation pour l’instant. Demandez à nolune dans une discussion, par exemple :
ru: Автоматизаций пока нет. Попросите nolune в чате, например:

source: No chats found.
de: Keine Chats gefunden.
es: No se encontraron chats.
fr: Aucune discussion trouvée.
ru: Чаты не найдены.

source: No chats in this folder yet.
de: Noch keine Chats in diesem Ordner.
es: Aún no hay chats en esta carpeta.
fr: Pas encore de discussion dans ce dossier.
ru: В этой папке пока нет чатов.

source: No files yet
de: Noch keine Dateien
es: Todavía no hay archivos
fr: Aucun fichier pour l’instant
ru: Файлов пока нет

source: No folder
de: Kein Ordner
es: Sin carpeta
fr: Aucun dossier
ru: Без папки

source: No output yet…
de: Noch keine Ausgabe…
es: Todavía sin salida…
fr: Pas encore de sortie…
ru: Пока нет вывода…

source: No runs yet
de: Noch keine Läufe
es: Todavía no hay ejecuciones
fr: Aucune exécution pour l’instant
ru: Запусков пока не было

source: No skills yet. When nolune works out how to do something, it can save that as a skill for next time.
de: Noch keine Fähigkeiten. Wenn nolune herausfindet, wie etwas geht, kann es das als Fähigkeit für das nächste Mal speichern.
es: Todavía no hay habilidades. Cuando nolune descubre cómo hacer algo, puede guardarlo como habilidad para la próxima vez.
fr: Aucune compétence pour l’instant. Quand nolune trouve comment faire quelque chose, il peut l’enregistrer comme compétence pour la prochaine fois.
ru: Навыков пока нет. Когда nolune разберётся, как что-то делать, он сможет сохранить это как навык на будущее.

source: No templates yet.
de: Noch keine Vorlagen.
es: Todavía no hay plantillas.
fr: Aucun modèle pour l’instant.
ru: Шаблонов пока нет.

source: Not done
de: Nicht erledigt
es: Sin hacer
fr: Pas fait
ru: Не сделано

source: Note: %@
de: Notiz: %@
es: Nota: %@
ru: Заметка: %@

source: Note: %@, started when there's something to write
de: Notiz: %@, entsteht, sobald es etwas zu notieren gibt
es: Nota: %@, se crea cuando haya algo que apuntar
fr: Note : %@, créée dès qu’il y a quelque chose à noter
ru: Заметка: %@, появится, когда будет что записать

source: Nothing ran on this day.
de: An diesem Tag lief nichts.
es: Ese día no se ejecutó nada.
fr: Rien ne s’est exécuté ce jour-là.
ru: В этот день ничего не запускалось.

source: Nothing runs on this day.
de: An diesem Tag läuft nichts.
es: Ese día no se ejecuta nada.
fr: Rien n’est prévu ce jour-là.
ru: На этот день ничего не запланировано.

source: Nothing yet. Ask nolune for a reminder or a daily check, and what it finds shows up here.
de: Noch nichts da. Bitte nolune um eine Erinnerung oder eine tägliche Prüfung, dann erscheint hier, was es findet.
es: Nada todavía. Pídele a nolune un recordatorio o una comprobación diaria, y lo que encuentre aparecerá aquí.
fr: Rien pour l’instant. Demandez à nolune un rappel ou une vérification quotidienne, et ce qu’il trouve apparaîtra ici.
ru: Пока ничего нет. Попросите nolune о чём-нибудь напомнить или что-то проверять каждый день, и всё, что он найдёт, появится здесь.

source: Nothing yet. Put here what nolune should keep in mind in every chat: who's in the family, the languages you speak, allergies. nolune adds to it too.
de: Noch leer. Schreib hier hinein, was nolune in jedem Chat im Kopf haben soll: wer zur Familie gehört, welche Sprachen ihr sprecht, Allergien. nolune ergänzt es auch selbst.
es: Nada todavía. Pon aquí lo que nolune debe tener presente en cada chat: quién es quién en la familia, los idiomas que habláis, alergias. nolune también lo irá completando.
fr: Rien pour l’instant. Écrivez ici ce que nolune doit garder en tête dans chaque discussion : qui est qui dans la famille, les langues que vous parlez, les allergies. nolune la complète aussi.
ru: Пока пусто. Напишите сюда то, что nolune должен помнить в каждом чате: кто есть кто в семье, на каких языках вы говорите, аллергии. nolune тоже будет сюда дописывать.

source: Notifications
de: Benachrichtigungen
es: Notificaciones
ru: Уведомления

source: Notifications, %lld new
de: Benachrichtigungen, %lld neu
es: Notificaciones, %lld nuevas
fr: Notifications, %lld nouvelles
ru: Уведомления, новых: %lld

source: Only %@ can undo this.
de: Nur %@ kann das rückgängig machen.
es: Solo %@ puede deshacerlo.
fr: Ceci ne peut être annulé que par %@.
ru: Отменить это может только %@.

source: Only an admin can turn the checks off for a chat.
de: Nur Admins können die Prüfung für einen Chat ausschalten.
es: Solo un administrador puede desactivar la revisión en un chat.
fr: Seul un administrateur peut désactiver la vérification pour une discussion.
ru: Отключить проверку в чате может только администратор.

source: Open chat
de: Chat öffnen
es: Abrir chat
fr: Ouvrir la discussion
ru: Открыть чат

source: Open the list of what nolune did under each reply, instead of keeping it folded.
de: Die Liste dessen, was nolune getan hat, unter jeder Antwort aufgeklappt statt eingeklappt zeigen.
es: Abre la lista de lo que hizo nolune debajo de cada respuesta, en lugar de dejarla plegada.
fr: Déplier sous chaque réponse la liste de ce que nolune a fait, au lieu de la garder repliée.
ru: Раскрывать под каждым ответом список того, что сделал nolune, а не сворачивать его.

source: Opens %@
de: Öffnet %@
es: Abre %@
fr: Ouvre %@
ru: Откроется %@

source: Other
de: Sonstiges
es: Otros
fr: Autre
ru: Другое

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ru: Пароль

source: Pause
de: Pausieren
es: Pausar
fr: Mettre en pause
ru: Поставить на паузу

source: People
de: Personen
es: Personas
fr: Personnes
ru: Люди

source: People & profile
de: Personen & Profil
es: Personas y perfil
fr: Personnes et profil
ru: Люди и профиль

source: Pets
de: Haustiere
es: Mascotas
fr: Animaux
ru: Питомцы

source: Photos
de: Fotos
es: Fotos
ru: Фото

source: Pick a chat, or start a new one.
de: Wähle einen Chat aus oder starte einen neuen.
es: Elige un chat o empieza uno nuevo.
fr: Choisissez une discussion, ou commencez-en une nouvelle.
ru: Выберите чат или начните новый.

source: Picture
de: Bild
es: Imagen
fr: Image
ru: Картинка

source: Pictures, documents, anything. nolune gets where they're saved and opens them when they matter.
de: Bilder, Dokumente, alles Mögliche. nolune weiß, wo sie gespeichert sind, und öffnet sie, wenn sie wichtig sind.
es: Fotos, documentos, lo que sea. nolune sabe dónde están guardados y los abre cuando hace falta.
fr: Photos, documents, tout ce que vous voulez. nolune sait où ils sont enregistrés et les ouvre quand ils comptent.
ru: Картинки, документы, что угодно. nolune знает, где они лежат, и открывает их, когда они нужны.

source: Places
de: Orte
es: Lugares
fr: Lieux
ru: Места

source: Plans
de: Pläne
es: Planes
fr: Agenda
ru: Планы

source: Portrait
de: Hochformat
es: Vertical
ru: Вертикально

source: Preparing a command…
de: Bereitet einen Befehl vor…
es: Preparando un comando…
fr: Préparation d’une commande…
ru: Готовит команду…

source: Previous month
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
ru: Предыдущий месяц

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность

source: Profile name
de: Name des Profils
es: Nombre del perfil
fr: Nom du profil
ru: Название профиля

source: Profiles
de: Profile
es: Perfiles
fr: Profils
ru: Профили

source: Project name
de: Projektname
es: Nombre del proyecto
fr: Nom du projet
ru: Название проекта

source: Projects
de: Projekte
es: Proyectos
fr: Projets
ru: Проекты

source: Question
de: Frage
es: Pregunta
ru: Вопрос

source: Ran %lld commands
de: %lld Befehle ausgeführt
es: Ejecutó %lld comandos
fr: A exécuté %lld commandes
ru: Выполнил %lld команд

source: Ran a command
de: Hat einen Befehl ausgeführt
es: Ejecutó un comando
fr: A exécuté une commande
ru: Выполнил команду

source: Reasoning
de: Denktiefe
es: Razonamiento
fr: Réflexion
ru: Размышления

source: Recent runs (%lld)
de: Letzte Läufe (%lld)
es: Ejecuciones recientes (%lld)
fr: Exécutions récentes (%lld)
ru: Последние запуски (%lld)

source: Reconnecting…
de: Verbindung wird wiederhergestellt…
es: Reconectando…
fr: Reconnexion…
ru: Переподключение…

source: Reload tools
de: Werkzeuge neu laden
es: Recargar herramientas
fr: Recharger les outils
ru: Обновить инструменты

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
ru: Убрать

source: Remove %@?
de: %@ entfernen?
es: ¿Quitar a %@?
fr: Retirer %@ ?
ru: Удалить %@?

source: Remove picture
de: Bild entfernen
es: Quitar foto
fr: Retirer la photo
ru: Убрать фото

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
ru: Переименовать

source: Rename chat
de: Chat umbenennen
es: Cambiar el nombre del chat
fr: Renommer la discussion
ru: Переименовать чат

source: Rename folder
de: Ordner umbenennen
es: Cambiar el nombre de la carpeta
fr: Renommer le dossier
ru: Переименовать папку

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ru: Возобновить

source: Rise and shine, %@! What’s on today’s list?
de: Moin, %@! Was steht heute an?
es: ¿Qué hay para hoy, %@?
fr: Qu’est-ce qu’on fait aujourd’hui, %@ ?
ru: Что у нас сегодня в планах, %@?

source: Routines
de: Routinen
es: Rutinas
fr: Habitudes
ru: Распорядок

source: Run now
de: Jetzt ausführen
es: Ejecutar ahora
fr: Exécuter maintenant
ru: Запустить сейчас

source: Running %@
de: Führt %@ aus
es: Ejecutando %@
fr: Exécution de %@
ru: Выполняет %@

source: Running a command
de: Führt einen Befehl aus
es: Ejecutando un comando
fr: Exécution d’une commande
ru: Выполняет команду

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ru: Сохранить

source: Saved %lld memories
de: %lld Erinnerungen gespeichert
es: Guardó %lld recuerdos
fr: %lld souvenirs enregistrés
ru: Запомнил %lld фактов

source: Saved from chats
de: Aus Chats gespeichert
es: Guardado de los chats
fr: Enregistré depuis les discussions
ru: Запомнено из чатов

source: Script: runs without the model and calls %@ when nolune is needed
de: Skript: läuft ohne das Modell und ruft %@ auf, wenn nolune gebraucht wird
es: Script: funciona sin el modelo y llama a %@ cuando hace falta nolune
fr: Script : tourne sans le modèle et appelle %@ quand nolune est nécessaire
ru: Скрипт: работает без модели и вызывает %@, когда нужен nolune

source: Scroll to the newest message
de: Zur neuesten Nachricht scrollen
es: Ir al mensaje más reciente
fr: Aller au message le plus récent
ru: К последнему сообщению

source: Search chats
de: Chats durchsuchen
es: Buscar chats
fr: Rechercher des discussions
ru: Поиск по чатам

source: Send
de: Senden
es: Enviar
fr: Envoyer
ru: Отправить

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
ru: Настройки

source: Shape
de: Format
es: Formato
fr: Format
ru: Формат

source: Shared by all profiles
de: Von allen Profilen geteilt
es: Compartidas por todos los perfiles
fr: Partagées par tous les profils
ru: Общие для всех профилей

source: Show all
de: Alles anzeigen
es: Mostrar todo
fr: Tout afficher
ru: Показать полностью

source: Show all %lld
de: Alle %lld zeigen
es: Mostrar los %lld
fr: Tout afficher (%lld)
ru: Показать все (%lld)

source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
ru: Свернуть

source: Show technical details
de: Technische Details anzeigen
es: Mostrar detalles técnicos
fr: Afficher les détails techniques
ru: Технические подробности

source: Show the exact commands nolune runs, token usage and prompt caching.
de: Zeigt die genauen Befehle, die nolune ausführt, den Tokenverbrauch und das Prompt-Caching.
es: Muestra los comandos exactos que ejecuta nolune, el uso de tokens y la caché del prompt.
fr: Afficher les commandes exactes que nolune exécute, la consommation de tokens et le cache du prompt.
ru: Показывать точные команды, которые запускает nolune, расход токенов и кеширование промпта.

source: Sign in with the account you were given.
de: Melde dich mit dem Konto an, das du bekommen hast.
es: Inicia sesión con la cuenta que te dieron.
fr: Connectez-vous avec le compte qu’on vous a donné.
ru: Войдите с аккаунтом, который вам выдали.

source: Skills
de: Fähigkeiten
es: Habilidades
fr: Compétences
ru: Навыки

source: Skills no longer available: %@
de: Nicht mehr verfügbare Fähigkeiten: %@
es: Habilidades que ya no están disponibles: %@
fr: Compétences plus disponibles : %@
ru: Навыки больше недоступны: %@

source: Slowest, for the hardest problems
de: Am langsamsten, für die schwierigsten Probleme
es: El más lento, para los problemas más difíciles
fr: La plus lente, pour les problèmes les plus durs
ru: Медленнее всего, для самых трудных задач

source: Soft sounds where nolune moves on its own, like the welcome of a new profile.
de: Leise Töne, wo sich nolune von selbst bewegt, etwa bei der Begrüßung eines neuen Profils.
es: Sonidos suaves donde nolune se mueve solo, como la bienvenida de un perfil nuevo.
fr: Des sons discrets quand nolune bouge tout seul, comme à l’accueil d’un nouveau profil.
ru: Тихие звуки там, где nolune двигается сам, например при знакомстве с новым профилем.

source: Someone else: start a new note
de: Jemand anderes: neue Notiz beginnen
es: Es otra persona: empezar una nota nueva
fr: Quelqu’un d’autre : commencer une nouvelle note
ru: Это другой человек: начать новую заметку

source: Someone in the chat asked for this summary: the model goes on from it.
de: Jemand im Chat hat um diese Zusammenfassung gebeten: Das Modell macht mit ihr weiter.
es: Alguien en el chat pidió este resumen: el modelo continúa a partir de él.
fr: Quelqu’un dans la discussion a demandé ce résumé : le modèle continue à partir de celui-ci.
ru: Этот пересказ попросили в чате: дальше модель опирается на него.

source: Someone new…
de: Jemand Neues…
es: Alguien nuevo…
fr: Quelqu’un de nouveau…
ru: Новый человек…

source: Something went wrong while nolune was answering.
de: Beim Antworten von nolune ist etwas schiefgelaufen.
es: Algo salió mal mientras nolune respondía.
fr: Un problème est survenu pendant que nolune répondait.
ru: Что-то пошло не так, пока nolune отвечал.

source: Soul
de: Seele
es: Alma
fr: Âme
ru: Душа

source: Sounds
de: Töne
es: Sonidos
fr: Sons
ru: Звуки

source: Square
de: Quadrat
es: Cuadrada
fr: Carré
ru: Квадрат

source: Start drawing
de: Zeichnen beginnen
es: Empezar a dibujar
fr: Commencer à dessiner
ru: Начать рисовать

source: Starts a chat with nolune with your question.
de: Startet einen Chat mit nolune mit deiner Frage.
es: Empieza un chat con nolune con tu pregunta.
fr: Commence une discussion avec nolune avec votre question.
ru: Начинает чат с nolune с вашим вопросом.

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
ru: Остановить

source: Stopped
de: Gestoppt
es: Detenido
fr: Arrêté
ru: Остановлено

source: Summarized the conversation so far
de: Hat das Gespräch bisher zusammengefasst
es: Resumió la conversación hasta ahora
fr: A résumé la conversation jusqu’ici
ru: Кратко пересказал разговор

source: Summarizing the conversation so far
de: Fasst das Gespräch bisher zusammen
es: Resumiendo la conversación hasta ahora
fr: Résumé de la conversation jusqu’ici
ru: Кратко пересказывает разговор

source: Switch
de: Wechseln
es: Cambiar
fr: Changer
ru: Переключить

source: Switch to %@?
de: Zu %@ wechseln?
es: ¿Cambiar a %@?
fr: Passer à %@ ?
ru: Переключиться на %@?

source: Take a photo
de: Foto aufnehmen
es: Hacer una foto
fr: Prendre une photo
ru: Сделать фото

source: Takes its time
de: Nimmt sich Zeit
es: Se toma su tiempo
fr: Prend son temps
ru: Не торопится

source: Template groups
de: Vorlagengruppen
es: Grupos de plantillas
fr: Groupes de modèles
ru: Группы шаблонов

source: The chat had grown too long for the model, so it goes on from this summary.
de: Der Chat war zu lang für das Modell geworden, deshalb macht es mit dieser Zusammenfassung weiter.
es: La conversación se había vuelto demasiado larga para el modelo, así que continúa a partir de este resumen.
fr: La conversation était devenue trop longue pour le modèle : il continue à partir de ce résumé.
ru: Разговор стал слишком длинным для модели, поэтому дальше она опирается на этот пересказ.

source: The chat went quiet, so it was summarized: the model goes on from this.
de: Im Chat wurde es ruhig, deshalb wurde er zusammengefasst: Das Modell macht mit dieser Zusammenfassung weiter.
es: El chat quedó tranquilo, así que se resumió: el modelo continúa a partir de esto.
fr: La discussion est devenue calme, elle a donc été résumée : le modèle continue à partir de ce résumé.
ru: В чате стало тихо, и его кратко пересказали: дальше модель опирается на этот пересказ.

source: The command nolune ran
de: Der Befehl, den nolune ausgeführt hat
es: El comando que ejecutó nolune
fr: La commande exécutée par nolune
ru: Команда, которую выполнил nolune

source: The reply was cut off because it got too long.
de: Die Antwort wurde abgeschnitten, weil sie zu lang wurde.
es: La respuesta se cortó porque se hizo demasiado larga.
fr: La réponse a été coupée parce qu’elle devenait trop longue.
ru: Ответ оборвался, потому что стал слишком длинным.

source: Their name
de: Name
es: Su nombre
fr: Son nom
ru: Имя

source: There's no nolune at %@. Check the name with whoever set it up.
de: Unter %@ gibt es kein nolune. Frag die Person, die es eingerichtet hat, nach dem Namen.
es: No hay ningún nolune en %@. Pregúntale el nombre a quien lo configuró.
fr: Il n’y a pas de nolune à l’adresse %@. Vérifiez le nom auprès de la personne qui l’a installé.
ru: По адресу %@ нет nolune. Уточните имя у того, кто его настроил.

source: These settings are saved on this device only.
de: Diese Einstellungen werden nur auf diesem Gerät gespeichert.
es: Estos ajustes solo se guardan en este dispositivo.
fr: Ces paramètres ne sont enregistrés que sur cet appareil.
ru: Эти настройки сохраняются только на этом устройстве.

source: Thinking
de: Denkt nach
es: Pensando
fr: Réflexion
ru: Думает

source: Thinking…
de: Denkt nach…
es: Pensando…
fr: Réflexion…
ru: Думает…

source: Thinks longer on harder tasks
de: Denkt bei schwierigen Aufgaben länger nach
es: Piensa más en las tareas difíciles
fr: Réfléchit plus longtemps aux tâches difficiles
ru: Дольше думает над сложными задачами

source: This deletes %@ for everyone in the profile.
de: Damit wird %@ für alle im Profil gelöscht.
es: Esto elimina %@ para todos en el perfil.
fr: Cela supprime %@ pour tout le monde dans le profil.
ru: Чат %@ удалится у всех в профиле.

source: Thought for %@
de: %@ nachgedacht
es: Pensó durante %@
fr: A réfléchi %@
ru: Думал %@

source: Thought for a moment
de: Kurz nachgedacht
es: Pensó un momento
fr: A réfléchi un instant
ru: Думал недолго

source: Times are in the computer's time zone (%@).
de: Die Zeiten sind in der Zeitzone des Computers (%@).
es: Las horas están en la zona horaria del ordenador (%@).
fr: Les heures sont dans le fuseau horaire de l’ordinateur (%@).
ru: Время указано в часовом поясе компьютера (%@).

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
ru: Сегодня

source: Too many attempts. Wait a minute and try again.
de: Zu viele Versuche. Warte eine Minute und versuch es noch einmal.
es: Demasiados intentos. Espera un minuto y vuelve a intentarlo.
fr: Trop de tentatives. Patientez une minute et réessayez.
ru: Слишком много попыток. Подождите минуту и попробуйте снова.

source: Tools updated: %@
de: Werkzeuge aktualisiert: %@
es: Herramientas actualizadas: %@
fr: Outils mis à jour : %@
ru: Инструменты обновлены: %@

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ru: Попробовать снова

source: Turn all off
de: Alle ausschalten
es: Desactivar todas
fr: Tout désactiver
ru: Выключить все

source: Turn all on
de: Alle einschalten
es: Activar todas
fr: Tout activer
ru: Включить все

source: Type its name or address, or paste a link someone sent you from it.
de: Gib seinen Namen oder seine Adresse ein, oder füge einen Link daraus ein, den dir jemand geschickt hat.
es: Escribe su nombre o su dirección, o pega un enlace suyo que te hayan enviado.
fr: Saisissez son nom ou son adresse, ou collez un lien venant de lui qu’on vous a envoyé.
ru: Введите его имя или адрес — или вставьте ссылку из него, которую вам прислали.

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
ru: Отменить

source: Undone
de: Rückgängig gemacht
es: Deshecho
fr: Annulé
ru: Отменено

source: Unrestricted
de: Uneingeschränkt
es: Sin restricciones
fr: Sans restriction
ru: Без ограничений

source: Unsorted
de: Ohne Kategorie
es: Sin categoría
fr: Sans catégorie
ru: Без категории

source: Up late, %@?
de: Noch wach, %@?
es: ¿Trasnochando, %@?
fr: Encore debout, %@ ?
ru: Не спится, %@?

source: Update nolune for the full app
de: Aktualisiere nolune für die ganze App
es: Actualiza nolune para tener la app completa
fr: Mettez nolune à jour pour avoir l’app complète
ru: Обновите nolune, чтобы пользоваться всем приложением

source: Updated skills: %@
de: Aktualisierte Fähigkeiten: %@
es: Habilidades actualizadas: %@
fr: Compétences mises à jour : %@
ru: Обновлённые навыки: %@

source: Use a photo of a drawing
de: Foto einer Zeichnung verwenden
es: Usar una foto de un dibujo
fr: Utiliser une photo d’un dessin
ru: Взять фото рисунка

source: We're planning two weeks in Japan in April with the kids (7 and 10). Keep plans relaxed and the budget under ¥600,000.
de: Wir planen im April zwei Wochen Japan mit den Kindern (7 und 10). Plane entspannt und bleib unter 600.000 ¥.
es: Estamos planeando dos semanas en Japón en abril con los niños (7 y 10 años). Planes tranquilos y un presupuesto de menos de 600 000 ¥.
fr: Nous préparons deux semaines au Japon en avril avec les enfants (7 et 10 ans). Des programmes tranquilles et un budget sous 600 000 ¥.
ru: Планируем две недели в Японии в апреле с детьми (им 7 и 10). Без спешки, бюджет до 600 000 ¥.
